/**
 * Created by liujiangtao on 2016/4/12 0012.
 */
define('common/bankInfo',[],function(require,exports,module){

    module.exports = [
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620200,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620302,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620402,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620403,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620404,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620406,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620407,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620409,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620410,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620411,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620412,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620502,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620503,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620405,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620408,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620512,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620602,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620604,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620607,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620611,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620612,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620704,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620706,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620707,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620708,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620709,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620710,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620609,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620712,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620713,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620714,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620802,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620711,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620904,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620905,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621001,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620902,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621103,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621105,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621106,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621107,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621102,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621203,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621204,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621205,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621206,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621207,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621208,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621209,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621210,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621302,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621303,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621202,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621305,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621306,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621307,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621309,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621311,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621313,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621211,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621315,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621304,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621402,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621404,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621405,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621406,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621407,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621408,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621409,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621410,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621502,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621317,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621511,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621602,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621603,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621604,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621605,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621608,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621609,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621610,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621611,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621612,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621613,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621614,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621615,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621616,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621617,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621607,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621606,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621804,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621807,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621813,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621814,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621817,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621901,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621904,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621905,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621906,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621907,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621908,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621909,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621910,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621911,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621912,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621913,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621915,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622002,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621903,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622004,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622005,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622006,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622007,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622008,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622010,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622011,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622012,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621914,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622015,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622016,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622003,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622018,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622019,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622020,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622102,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622103,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622104,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622105,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622013,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622111,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622114,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622017,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622110,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622303,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622304,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622305,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622306,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622307,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622308,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622309,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622314,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622315,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622317,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622302,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622402,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622403,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622404,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622313,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622504,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622505,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622509,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622513,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622517,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622502,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622604,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622605,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622606,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622510,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622703,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622715,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622806,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622902,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622903,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622706,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623002,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623006,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623008,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623011,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623012,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622904,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623015,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623100,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623202,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623301,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623400,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623500,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623602,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623803,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623901,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623014,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 624100,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 624200,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 624301,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 624402,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623700,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 624000,
            "l": 18
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 9558,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 900000,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621558,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621559,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621722,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621723,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621226,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 402791,
            "l": 16
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 427028,
            "l": 16
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 427038,
            "l": 16
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 548259,
            "l": 16
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620516,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621721,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 900010,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621288,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620086,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621670,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621218,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621475,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621476,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623229,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623260,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 620058,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621225,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621227,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621281,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 621618,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622200,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622202,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622203,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 622208,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623062,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623271,
            "l": 19
        },
        {
            "bn": "工商银行",
            "cn": "中国工商银行股份有限公司",
            "v": 623272,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 621098,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 622150,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 622151,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 622181,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 622188,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 955100,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 621095,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 620062,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 621285,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 621798,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 621799,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 621797,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 622199,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 621096,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 62215049,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 62215050,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 62215051,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 62218850,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 62218851,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 62218849,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 621622,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 623219,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 621674,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 623218,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 621599,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 623698,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 623699,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 623686,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 622180,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 622182,
            "l": 19
        },
        {
            "bn": "邮储银行",
            "cn": "中国邮政储蓄银行有限责任公司",
            "v": 625586,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 103,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 623206,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 621671,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 620059,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 621282,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 621336,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 621619,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622821,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622822,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622823,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622824,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622825,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622826,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622827,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622828,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622840,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622841,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622843,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622844,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622845,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622846,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622847,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622848,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 622849,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 623018,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 95595,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 95596,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 95597,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 95598,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 95599,
            "l": 19
        },
        {
            "bn": "农业银行",
            "cn": "中国农业银行股份有限公司",
            "v": 620501,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621660,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621661,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621663,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621665,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621667,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621668,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621666,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 456351,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 601382,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621256,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621212,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621283,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 620061,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621725,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621330,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621331,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621332,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621333,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621297,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621568,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621569,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 623208,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621620,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621756,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621757,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621758,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621759,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621785,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621786,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621787,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621788,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621789,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621790,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621672,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621669,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 621662,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 623571,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 623572,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 623573,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 623575,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 623263,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 623184,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 623569,
            "l": 19
        },
        {
            "bn": "中国银行",
            "cn": "中国银行股份有限公司",
            "v": 623586,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 621284,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 421349,
            "l": 16
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 434061,
            "l": 16
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 434062,
            "l": 16
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 436742,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 524094,
            "l": 16
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 526410,
            "l": 16
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 552245,
            "l": 16
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 589970,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 620060,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 621080,
            "l": 16
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 621081,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 621466,
            "l": 16
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 621467,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 621488,
            "l": 16
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 621499,
            "l": 16
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 621598,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 621621,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 621700,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 622280,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 622700,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 622966,
            "l": 16
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 622988,
            "l": 16
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 621082,
            "l": 16
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 623251,
            "l": 16
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 621673,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 623211,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 623668,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 623094,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 436742193,
            "l": 19
        },
        {
            "bn": "建设银行",
            "cn": "中国建设银行股份有限公司",
            "v": 622280193,
            "l": 19
        },
        {
            "bn": "交通银行",
            "cn": "交通银行",
            "v": 405512,
            "l": 17
        },
        {
            "bn": "交通银行",
            "cn": "交通银行",
            "v": 601428,
            "l": 17
        },
        {
            "bn": "交通银行",
            "cn": "交通银行",
            "v": 405512,
            "l": 17
        },
        {
            "bn": "交通银行",
            "cn": "交通银行",
            "v": 601428,
            "l": 17
        },
        {
            "bn": "交通银行",
            "cn": "交通银行",
            "v": 622258,
            "l": 17
        },
        {
            "bn": "交通银行",
            "cn": "交通银行",
            "v": 622259,
            "l": 17
        },
        {
            "bn": "交通银行",
            "cn": "交通银行",
            "v": 622261,
            "l": 19
        },
        {
            "bn": "交通银行",
            "cn": "交通银行",
            "v": 66405512,
            "l": 17
        },
        {
            "bn": "交通银行",
            "cn": "交通银行",
            "v": 622260,
            "l": 19
        },
        {
            "bn": "交通银行",
            "cn": "交通银行",
            "v": 66601428,
            "l": 17
        },
        {
            "bn": "交通银行",
            "cn": "交通银行",
            "v": 622262,
            "l": 19
        },
        {
            "bn": "交通银行",
            "cn": "交通银行",
            "v": 623261,
            "l": 19
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 433670,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 433680,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 442729,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 442730,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 620082,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 622690,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 622691,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 622692,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 622696,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 622698,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 622998,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 622999,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 433671,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 968807,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 968808,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 968809,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 621771,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 621767,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 621768,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 621770,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 621772,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 621773,
            "l": 16
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 620527,
            "l": 19
        },
        {
            "bn": "中信银行",
            "cn": "中信银行",
            "v": 621769,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 303,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 622660,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 622662,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 622663,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 622664,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 622665,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 622666,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 622667,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 622669,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 622670,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 622671,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 622672,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 622668,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 622661,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 622674,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 90030,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 622673,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 620518,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 621489,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 621492,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 620535,
            "l": 19
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 623156,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 621490,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 621491,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 620085,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 623155,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 623157,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 623158,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 623159,
            "l": 16
        },
        {
            "bn": "光大银行",
            "cn": "中国光大银行股份有限公司",
            "v": 623253,
            "l": 16
        },
        //{
        //    "bn": "华夏银行",
        //    "cn": "华夏银行股份有限公司",
        //    "v": 999999,
        //    "l": 16
        //},
        //{
        //    "bn": "华夏银行",
        //    "cn": "华夏银行股份有限公司",
        //    "v": 621222,
        //    "l": 16
        //},
        //{
        //    "bn": "华夏银行",
        //    "cn": "华夏银行股份有限公司",
        //    "v": 623020,
        //    "l": 16
        //},
        //{
        //    "bn": "华夏银行",
        //    "cn": "华夏银行股份有限公司",
        //    "v": 623021,
        //    "l": 16
        //},
        //{
        //    "bn": "华夏银行",
        //    "cn": "华夏银行股份有限公司",
        //    "v": 623022,
        //    "l": 16
        //},
        //{
        //    "bn": "华夏银行",
        //    "cn": "华夏银行股份有限公司",
        //    "v": 623023,
        //    "l": 16
        //},
        //{
        //    "bn": "华夏银行",
        //    "cn": "华夏银行股份有限公司",
        //    "v": 622630,
        //    "l": 16
        //},
        //{
        //    "bn": "华夏银行",
        //    "cn": "华夏银行股份有限公司",
        //    "v": 622631,
        //    "l": 16
        //},
        //{
        //    "bn": "华夏银行",
        //    "cn": "华夏银行股份有限公司",
        //    "v": 622632,
        //    "l": 16
        //},
        //{
        //    "bn": "华夏银行",
        //    "cn": "华夏银行股份有限公司",
        //    "v": 622633,
        //    "l": 16
        //},
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 622615,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 622616,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 622618,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 622622,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 622617,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 622619,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 415599,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 421393,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 421865,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 427570,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 427571,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 472067,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 472068,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 622620,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 621691,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 623255,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 900003,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 623258,
            "l": 16
        },
        {
            "bn": "民生银行",
            "cn": "中国民生银行股份有限公司",
            "v": 623683,
            "l": 16
        },
        {
            "bn": "广发银行",
            "cn": "广东发展银行股份有限公司",
            "v": 622568,
            "l": 19
        },
        {
            "bn": "广发银行",
            "cn": "广东发展银行股份有限公司",
            "v": 9111,
            "l": 19
        },
        {
            "bn": "广发银行",
            "cn": "广东发展银行股份有限公司",
            "v": 621462,
            "l": 19
        },
        {
            "bn": "广发银行",
            "cn": "广东发展银行股份有限公司",
            "v": 6858001,
            "l": 19
        },
        {
            "bn": "广发银行",
            "cn": "广东发展银行股份有限公司",
            "v": 6858009,
            "l": 19
        },
        {
            "bn": "广发银行",
            "cn": "广东发展银行股份有限公司",
            "v": 623506,
            "l": 19
        },
        {
            "bn": "广发银行",
            "cn": "广东发展银行股份有限公司",
            "v": 623259,
            "l": 19
        },
        {
            "bn": "平安银行",
            "cn": "平安银行有限责任公司",
            "v": 412963,
            "l": 16
        },
        {
            "bn": "平安银行",
            "cn": "平安银行有限责任公司",
            "v": 415752,
            "l": 16
        },
        {
            "bn": "平安银行",
            "cn": "平安银行有限责任公司",
            "v": 415753,
            "l": 16
        },
        {
            "bn": "平安银行",
            "cn": "平安银行有限责任公司",
            "v": 622538,
            "l": 16
        },
        {
            "bn": "平安银行",
            "cn": "平安银行有限责任公司",
            "v": 998800,
            "l": 16
        },
        {
            "bn": "平安银行",
            "cn": "平安银行有限责任公司",
            "v": 412962,
            "l": 16
        },
        {
            "bn": "平安银行",
            "cn": "平安银行有限责任公司",
            "v": 622535,
            "l": 16
        },
        {
            "bn": "平安银行",
            "cn": "平安银行有限责任公司",
            "v": 622536,
            "l": 16
        },
        {
            "bn": "平安银行",
            "cn": "平安银行有限责任公司",
            "v": 622539,
            "l": 16
        },
        {
            "bn": "平安银行",
            "cn": "平安银行有限责任公司",
            "v": 622983,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 690755,
            "l": 15
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 95555,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 402658,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 410062,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 468203,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 512425,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 524011,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 621286,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 621483,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 621485,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 621486,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 622580,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 622588,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 622598,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 622609,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 690755,
            "l": 18
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 623126,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 623136,
            "l": 16
        },
        {
            "bn": "招商银行",
            "cn": "招商银行股份有限公司",
            "v": 623262,
            "l": 16
        },
        {
            "bn": "兴业银行",
            "cn": "兴业银行股份有限公司",
            "v": 90592,
            "l": 16
        },
        {
            "bn": "兴业银行",
            "cn": "兴业银行股份有限公司",
            "v": 966666,
            "l": 18
        },
        {
            "bn": "兴业银行",
            "cn": "兴业银行股份有限公司",
            "v": 622909,
            "l": 18
        },
        {
            "bn": "兴业银行",
            "cn": "兴业银行股份有限公司",
            "v": 622908,
            "l": 18
        },
        {
            "bn": "兴业银行",
            "cn": "兴业银行股份有限公司",
            "v": 438588,
            "l": 18
        },
        {
            "bn": "兴业银行",
            "cn": "兴业银行股份有限公司",
            "v": 438589,
            "l": 18
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 622516,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 622517,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 622518,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 622521,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 622522,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 622523,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 84301,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 84336,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 84373,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 84385,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 84390,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 87000,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 87010,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 87030,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 87040,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 84380,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 984301,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 984303,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 84361,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 87050,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 621351,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 621390,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 621792,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 621791,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 84342,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 621793,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 621795,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 621796,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 623250,
            "l": 16
        },
        {
            "bn": "浦发银行",
            "cn": "上海浦东发展银行",
            "v": 621352,
            "l": 16
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 623183,
            "l": 18
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 623185,
            "l": 18
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 621005,
            "l": 18
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 622172,
            "l": 18
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 622985,
            "l": 18
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 622987,
            "l": 18
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 622267,
            "l": 18
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 622278,
            "l": 18
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 622279,
            "l": 18
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 622468,
            "l": 18
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 622892,
            "l": 18
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 940021,
            "l": 18
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 621050,
            "l": 18
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 620522,
            "l": 18
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 621243,
            "l": 18
        },
        {
            "bn": "上海银行",
            "cn": "上海银行股份有限公司",
            "v": 438600,
            "l": 16
        }
    ]

})